brew 'rbenv'
brew 'ruby-build'
brew 'git'
brew 'tree'
brew 'npm'
brew 'watchman'
brew 'flow'
brew 'nvm'
brew 'xcproj'
brew 'carthage'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'jq'

cask 'virtualbox'
cask 'vagrant'
cask '1password'
cask 'dropbox'
cask 'slack'
cask 'macdown'
cask 'google-chrome'
cask 'google-drive'
cask 'alfred'
cask 'iterm2'
cask 'gitx'
cask 'sophos-anti-virus-home-edition'
cask 'the-unarchiver'
cask 'sqleditor'
cask 'skype'

#cask 'atom'
#cask 'sublime-text'
#cask 'bartender'
#cask 'reflector'
#cask 'istat-menus'
## MacAppStoreから入れる
#cask 'dash'
#cask 'trailer'
#cask '0xed'
# ↓ /opt/homebrew-cask/Caskroom/adobe-creative-cloud/latest にインストーラができるのでそれを実行する
#cask 'adobe-creative-cloud'
